/* NSTableColumn : <title:Trigger Name> (oid:6) */
"Trigger Name" = "Nome do Gatilho"

/* NSBox (Box) : <title:Box> (oid:32) */
"Box" = "Caixa"

/* NSButtonCell (⌃) : <title:⌃> (oid:53) */
"⌃" = "⌃"

/* NSButtonCell (Select) : <title:Select> (oid:63) */
"Select" = "Selecionar"

/* NSButtonCell (⇧) : <title:⇧> (oid:57) */
"⇧" = "⇧"

/* NSIBHelpConnector : <title:Use the selected Trigger action for the new binding> (oid:71) */
"Use the selected Trigger action for the new binding" = "Usa a ação Gatilho selecionada para a nova ligação"

/* NSTextFieldCell (Double Click the Trigger field to set the Hotkey Trigger.) : <title:Double Click the Trigger field to set the Hotkey Trigger.> (oid:64) */
"Double Click the Trigger field to set the Hotkey Trigger." = "Duplo Clique no campo Gatilho para ajustar um Atalho de Gatilho"

/* NSIBHelpConnector : <title:Cancels creation of a new Trigger binding> (oid:70) */
"Cancels creation of a new Trigger binding" = "Cancela a criação de uma nova ligação de Gatilho"

/* NSButtonCell (Cancel) : <title:Cancel> (oid:61) */
"Cancel" = "Cancelar"

/* NSPanel (Panel) : <title:Panel> (oid:9) */
"Panel" = "Painel"

/* NSButtonCell (⌘) : <title:⌘> (oid:58) */
"⌘" = "⌘"

/* NSTextFieldCell (Wait for [s]) : <title:Wait for [s]> (oid:59) */
"Wait for [s]" = "Esperar por [s]"

/* NSTextFieldCell (2) : <title:2> (oid:60) */
"2" = "2"

/* NSButtonCell (⌥) : <title:⌥> (oid:54) */
"⌥" = "⌥"

/* NSTextFieldCell (Clicks) : <title:Clicks> (oid:55) */
"Clicks" = "Cliques"

